Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_vieraili_etakoulu_kulkurissa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke vieraili Etäkoulu Kulkurissa
sme: Sámegielaid gáiddusoahpahusfidnu galledii Etäkoulu Kulkuri -gáiddusskuvllas

source: Saamen kielten etäyhteyksiä hyödyntävän pilottihankkeen hanketyöntekijät Eila Tapiola ja Arla Magga vierailivat 24.–26.1. Helsingissä Etäkoulu Kulkurissa, Pasilan peruskoulun suomi-saame-luokassa sekä viikonloppuna järjestetyssä opetus- ja kasvatusalan tapahtumassa Educassa.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu prošeaktabargi guovttos Eila Tapiola ja Arla Magga galledeigga 24.–26.1. Helssegis Etäkoulu Kulkuris, Pasila vuođđoskuvlla suoma-sáme-luohkás ja oahpahus- ja bajásgeassinsuorggi dáhpáhusas Educas.

source: Vierailun ja oppimisen erityisenä kohteena oli Etäkoulu Kulkuri, joka tarjoaa ulkomailla asuville suomalaislapsille muun muassa oman äidinkielen opetusta verkko-opetuksena.
sme: Erenomáš galledan- ja oahppanbáikin lei Etäkoulu Kulkuri, mii fállá earret eará iežas eatnigiela oahpahusa gáiddusoahpahussan suopmelaš mánáide, geat ásset miehtá máilmmi.

source: Hanketyöntekijät tapasivat Etäkoulu Kulkurissa koulunjohtajan Tuija Tammelanderin, opinto-ohjaajan Minna Myllymäen sekä suomen kielen ja kirjallisuuden opettajan Virpi Soinin.
sme: Prošeaktabargi guovttos deaivvadeigga Etäkoulu Kulkuris skuvlla jođiheaddji Tuija Tammelander, oahpporávvejeaddji Minna Myllymäki ja suomagiela ja girjjálašvuođa oahpaheaddji Virpi Soini.

source: Tapaamisessa Kulkurin työntekijät esittelivät verkkokouluaan, sen kurssisivuja ja omaa käytännön työtään nettituntien pitämisestä verkkokoulun sisältöjen tekemiseen ja oppilaiden ohjaukseen.
sme: Deaivvadeamis Kulkuri bargit ovdanbukte iežaset neahttaskuvlla, dan kursasiidduid ja maid iežaset geavatlaš barggu neahttadiimmuid doallamis dahje neahttaskuvlla sisdoaluid ráhkadeamis.

source: Myös saamen kielten etäopetushankkeen työntekijät esittelivät omaa työtään ja saatuja kokemuksia kuluneelta lukuvuodelta.
sme: Maiddái sámegielaid gáiddusoahpahusa pilohttafidnu oaččui ođđa jurdagiid doaimmas ovddideapmái, bistevaš sámegielaid gáiddusoahpahussii Suomas.

source: Saamen kielten etäopetuksen pilottihanke sai tapaamisesta uusia ideoita toimintansa kehittämiseen, kohti saamen kielten etäopetuksen vakinaistamista Suomessa.
sme: Sihke Etäkoulu Kulkuri ja sámegielaid gáiddusoahpahusfidnu vásáhus lea, ahte iežas giela oahppamii lea stuorra dárbu ja beroštupmi, ja ahte gáiddusoahpahus láhčá dása erenomáš vejolašvuođa.

source: Sekä Etäkoulu Kulkurin että saamen kielten etäopetushankkeen kokemus on, että oman kielen oppimiselle on suuri tarve ja kiinnostus ja verkko-opiskelu on tähän toimiva ratkaisu.
sme: Govas gurut rávddas Arla Magga, Tuija Tammelander, Eila Tapiola, Minna Myllymäki ja Virpi Soini

source: Kuvassa vasemmalta Arla Magga, Tuija Tammelander, Eila Tapiola, Minna Myllymäki ja Virpi Soini.
sme: Lassedieđut:

source: Lisätietoja:
sme: Prošeaktahoavda Eila Tapiola, eila.tapiola(at)utsjoki.fi , 040 7012 094

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi , 040 7012 094
sme: Prošeaktakoordináhtor Arla Magga, arla.magga(at)samediggi.fi , 040 1985 033

source: Projektikoordinaattori Arla Magga, arla.magga(at)samediggi.fi , 040 1985 033
sme: www.saamenetaopetus.com/
